export const captions=[
 {
  "start": 0,
  "end": 0.7,
  "text": "사람들은"
 },
 {
  "start": 0.7,
  "end": 1.6,
  "text": "딱 세 가지에"
 },
 {
  "start": 1.6,
  "end": 2.467,
  "text": "돈을 씁니다"
 },
 {
  "start": 2.467,
  "end": 2.967,
  "text": "첫째"
 },
 {
  "start": 2.967,
  "end": 3.933,
  "text": "자신의 고통을"
 },
 {
  "start": 3.933,
  "end": 4.833,
  "text": "없애기 위해"
 },
 {
  "start": 4.833,
  "end": 5.733,
  "text": "지갑을 엽니다"
 },
 {
  "start": 5.733,
  "end": 7.506,
  "text": "스트레스, 빚, 체중 등"
 },
 {
  "start": 7.506,
  "end": 8.5,
  "text": "문제가 클수록"
 },
 {
  "start": 8.5,
  "end": 9.567,
  "text": "더 많은 돈을 쓰죠"
 },
 {
  "start": 9.567,
  "end": 10.4,
  "text": "스트레스를"
 },
 {
  "start": 10.4,
  "end": 11.3,
  "text": "해소하기 위해"
 },
 {
  "start": 11.3,
  "end": 12.267,
  "text": "쇼핑을 하거나"
 },
 {
  "start": 12.267,
  "end": 13.1,
  "text": "살이 쪄서"
 },
 {
  "start": 13.1,
  "end": 14.133,
  "text": "다이어트하기 위해"
 },
 {
  "start": 14.133,
  "end": 15.333,
  "text": "돈을 쓰는 것처럼요"
 },
 {
  "start": 15.333,
  "end": 15.833,
  "text": "둘째"
 },
 {
  "start": 15.833,
  "end": 18.2,
  "text": "삼성, 애플, 쿠팡, 아마존 등"
 },
 {
  "start": 18.2,
  "end": 19.4,
  "text": "세계적인 기업들의"
 },
 {
  "start": 19.4,
  "end": 20.2,
  "text": "공통점은"
 },
 {
  "start": 20.2,
  "end": 20.933,
  "text": "더 빠르게"
 },
 {
  "start": 20.933,
  "end": 21.667,
  "text": "더 쉽게"
 },
 {
  "start": 21.667,
  "end": 22.367,
  "text": "편리하게"
 },
 {
  "start": 22.367,
  "end": 23.4,
  "text": "해주는 것들을"
 },
 {
  "start": 23.4,
  "end": 24.267,
  "text": "판다는 겁니다"
 },
 {
  "start": 24.267,
  "end": 25,
  "text": "사람들이"
 },
 {
  "start": 25,
  "end": 26.1,
  "text": "자신의 귀찮음을"
 },
 {
  "start": 26.1,
  "end": 26.967,
  "text": "해소해 줄 때"
 },
 {
  "start": 26.967,
  "end": 28,
  "text": "돈을 쓴다는 걸"
 },
 {
  "start": 28,
  "end": 29.167,
  "text": "알고 있기 때문이죠"
 },
 {
  "start": 29.167,
  "end": 29.767,
  "text": "셋째"
 },
 {
  "start": 29.767,
  "end": 30.433,
  "text": "다른 데서"
 },
 {
  "start": 30.433,
  "end": 31.3,
  "text": "얻을 수 없는"
 },
 {
  "start": 31.3,
  "end": 32.333,
  "text": "그 순간의 감정"
 },
 {
  "start": 32.333,
  "end": 33.733,
  "text": "나중에 할 얘깃거리에"
 },
 {
  "start": 33.733,
  "end": 34.533,
  "text": "돈을 씁니다"
 },
 {
  "start": 34.533,
  "end": 35.9,
  "text": "편의점 봉투값 100원은"
 },
 {
  "start": 35.9,
  "end": 37.433,
  "text": "아까워서 손에 들고 가면서"
 },
 {
  "start": 37.433,
  "end": 38.3,
  "text": "해외여행엔"
 },
 {
  "start": 38.3,
  "end": 39,
  "text": "100만 원을"
 },
 {
  "start": 39,
  "end": 40.133,
  "text": "턱턱 쓰는 이유죠"
 },
 {
  "start": 40.133,
  "end": 40.7,
  "text": "돈은"
 },
 {
  "start": 40.7,
  "end": 41.833,
  "text": "이 세 군데로만"
 },
 {
  "start": 41.833,
  "end": 42.433,
  "text": "흐릅니다"
 },
 {
  "start": 42.433,
  "end": 43.5,
  "text": "돈을 버는 사람은"
 },
 {
  "start": 43.5,
  "end": 44.667,
  "text": "이 셋 중 하나를 주는"
 },
 {
  "start": 44.667,
  "end": 45.8,
  "text": "사람이라는 말이죠."
 },
 {
  "start": 45.8,
  "end": 46.467,
  "text": "그렇다면"
 },
 {
  "start": 46.467,
  "end": 47.033,
  "text": "나는"
 },
 {
  "start": 47.033,
  "end": 47.767,
  "text": "이 셋 중에"
 },
 {
  "start": 47.767,
  "end": 48.7,
  "text": "뭘 줄 수 있는"
 },
 {
  "start": 48.7,
  "end": 49.615,
  "text": "사람일까요?"
 },
 {
  "start": 49.615,
  "end": 50.633,
  "text": "질문 몇 개만"
 },
 {
  "start": 50.633,
  "end": 51.333,
  "text": "답하면"
 },
 {
  "start": 51.333,
  "end": 52.133,
  "text": "알 수 있게"
 },
 {
  "start": 52.133,
  "end": 53.133,
  "text": "준비해 놨습니다"
 },
 {
  "start": 53.133,
  "end": 54.3,
  "text": "프로필 링크에서"
 },
 {
  "start": 54.3,
  "end": 55.267,
  "text": "확인해 보세요"
 }
] as {start:number;end:number;text:string}[];
